Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Poasta 51.2 Duodjeinstitušuvnnat
nob: Post 51.2 Duodjiinstitusjoner

source: Mii guoská sierra duodjeruđaid hálddašeapmái , de juogada Sámedikki dievasčoahkkin njuolga muhtun osiid dán doarjjaortnegis .
nob: Når det gjelder den særskilte forvaltning av duodjimidlene , så fordeles deler av denne tilskuddsordningen direkte i Sametingets plenum .

source: Dát guoská dan jahkásaš doaibmadoarjagii mii juogaduvvo institušuvnnaide ja organisašuvnnaide .
nob: Dette gjelder den årlige driftsstøtten til institusjoner og organisasjoner .

source: Jagi 2000 juogaduvvui rámma mii leai 3 600 000 kruvnnu .
nob: I år 2000 ble det fordelt en ramme på kr. 3 600 000 .

source: Dás sullii 600 000 kruvnnu juogaduvvui sierra prošeavttaide ohcama vuođul .
nob: Av disse ble om lag kr. 600 000 fordelt til ulike prosjekter etter søknad .

source: Jahkái 2001 evttohuvvo ahte dat njuolggo doarjja juogaduvvo čuovvuvaš institušuvnnaide :
nob: For 2001 foreslås det at den direkte driftsstøtten fordeles til følgende institusjoner :

source: Poasta 51.2 Duodjeinstitušuvnnat ( 1000 kr:uin )
nob: Post 51.2 Duodjiinstitusjoner ( i 1000 kr )

source: Sámiid Duodji 400 500 650
nob: Samiid Duodji 400 500 650

source: Duojáriid Ealáhus Searvi 250 300 310
nob: Duojariid Ealahus Searvi 250 300 310

source: Kárášjoga Duodji Gávpi 125 63 70
nob: Karašjoga Duodje Gávpi 125 63 70

source: Unjárgga Sámiid Duodji 125 63 70
nob: Unjargga Samiid Duodje 125 63 70

source: Duodji Gávpi Os 125 0 0
nob: Duodji Gavoi Os 125 0 0

source: Duojáriid Dállu 50 0 200
nob: Duojariid Dallu 50 0 200

source: Julevsámij Duodji 10 0 0
nob: Julevsamij Duodje 10 0 0

source: Várjjat Duodji As 116 0 0
nob: Varjjat Duodji As 116 0 0

source: Árran 123 0 0
nob: Arran 123 0 0

source: Prošeaktadoarjja 0 598 0
nob: Prosjektstøtte 0 598 0

source: Submi 3 600 3 600 3 390
nob: Sum 3 600 3 600 3 390

source: Prošeaktadoarjja mii ovdal lea addojuvvon dán ortnegis sirdojuvvo Sámi ovddidanfondii .
nob: Den prosjektrelaterte støtten som tidligere er gitt over denne ordningen overføres Samisk utviklingsfond .

source: Duodjeorganisašuvnnaid doarjjanjuolggadusat heaittihuvvojit .
nob: Retningslinjer for tilskudd til Duodji-organisasjoner oppheves .

source: Sámediggeráđđi mearrida lagat juogadaneavttuid ovttaskas institušuvndnii / organisašuvdnii .
nob: Sametingsrådet fastsetter nærmere vilkår for tildelingen til den enkelte institusjon / organisasjon .

source: Poasta 52 Kultuvra
nob: Post 52 Kultur

source: 52.1 Sámi kulturfoanda 9 475 9 475 0
nob: 52.1 Samisk kulturfond 9 475 9 475 0

source: 52.2 Doarjja sámi girjelágádusaide 1 500 1 500 0
nob: 52.2 Tilskudd til samisk forlagsdrift 1 500 1 500 0

source: 52.3 Doarjja sámi kulturviesuide 4 443 3 998 -445
nob: 52.3 Tilskudd til samiske kulturhus 4 443 3 998 -445

source: 52.4 Doarjja sámi kulturorganisašuvnnaide 1 583 1 072 -511
nob: 52.4 Tilskudd til samiske kulturorg . 1 583 1 072 -511

source: 52.5 Festivála doarjja 0 700 700
nob: 52.5 Festivalstøtte 0 700 700

source: 52.6 Sámi valáštallan 0 500 500
nob: 52.6 Samisk idrett 0 500 500

source: 52 Submi 17 001 17 245 244
nob: 52 Sum 17 001 17 245 244

source: Poasta 52.1 Sámi kulturfoanda
nob: Post 52.1 Samisk kulturfond

source: Doarjjaortnegis leat sierra doarjjanjuolggadusat .
nob: Tilskuddsordningen har egne retningslinjer for tildeling av støtte .

source: Jagi 2001 rájes hálddaša dán ortnega ođđa doarjjastivra .
nob: Fra 2001 vil ordningen forvaltes av det nye tilskuddsstyret .

source: Jagi 2000 leai juolludus 9 475 000 kruvnnu mas leai mielde Sámi mánáid bajásšaddaneavttuid doarjja mii jagi 2000 leai 2 475 000 kruvnnu .
nob: Bevilgning 2000 kr. 9 475 000 , inkl. avsetning til Samiske barns oppvekstvilkår som for 2000 var på kr 2 475 000 .

source: Lea stuorra ruhtadárbu sámi kultuvrra ovddideapmái .
nob: Budsjettbehovet for fremme av samisk kultur er stort .

source: Ođđa bušeahttastruktuvrra oktavuođas áigu Sámediggi evttohit ahte Sámi kulturfoanda juogaduvvo doaibmabiddjoguovlun mas Sámediggi jagi 2001 juogada doarjaga njuolga .
nob: I forbindelse med nytt budsjettstruktur vil Sametinget foreslå at Samisk kulturfond splittes opp i tiltaksområder som Sametinget foretar direkte bevilgning til i 2001 .

source: Jagi 2001 evttohus lea vuođđuduvvon jagi 1999 vásihusloguide . Dasto lea biddjon vuođđun jagi 2000 doaibmaplána logut .
nob: Forslaget for 2001 bygger på erfaringstall 1999. Videre er det lagt til grunn avsetning i virksomhetsplanen for 2000 .

source: Sámi kultuvrras leat nana báttit vuođđoealáhusaide , lundui , gillii , árbevieruide , ja historjái oktasaš doaimmaid , sosialiserema ja identitehta bokte .
nob: Samisk kultur er nært knyttet til primærnæringer , natur , språk , tradisjoner og historie gjennom samhandling , sosialisering og identitet .

source: Danne ferte sámi kultuvrra suodjaleames ja ovddideames leat ollislaš perspektiiva mas servodat ja ovttaskas olmmoš biddjojuvvo guovddážii .
nob: Å ivareta og utvikle samisk kultur må derfor ha et helhetlig perspektiv der samfunn og enkeltmennesket settes i fokus .

source: Sámediggái lea deaŧalaš ovttastahttit sámi kulturbarggu , láhčit ovttaárvosaš fálaldagaid ja doaimmaid sierra guovlluid joavkkuid dárbbuid vuođul .
nob: For Sametinget er det en viktig oppgave å samordne samisk kulturinnsats , tilrettelegge for likeverdige tilbud og aktiviteter ut fra ulike regionale gruppers behov .

source: Almmolaš doarjja girjjálašvuhtii , musihkkii , filmmaide ja teáhterii buktá váimmusdoaimmaid ja das leat riekkisváikkuhusat eará kulturfálaldagaide .
nob: Offentlig støtte til litteratur , musikk , film og teater skaper kjerneaktivitet som får ringvirkninger for det øvrige kulturtilbud .

source: Deaŧalaš lea maiddái háhkat rámmáeavttuid sámi kulturbargui eanet priváhta dásis .
nob: Det er også en vesentlig oppgave å skape rammebetingelser for samisk kulturarbeid i mer privat regi .

source: Sámediggi galgá vuođđudit kulturpolitihkas kultuvrralaš ruohttasiidda ja iežas árbevieruide , nugo dat bohtet ovdan sámi servodagas .
nob: Sametinget skal i sin kulturpolitikk bygge på kulturelle røtter og egen tradisjon , slik det kommer i uttrykk i det samiske samfunn .

source: Lea deaŧalaš ahte Sámediggi váikkuha buriid bajásšaddaneavttuid háhkama sámi mánáid ja nuoraid várás .
nob: En viktig og grunnleggende oppgave for Sametinget er å bidra til å skape gode oppvekstvilkår for samiske barn og unge .

source: Sámedikki mielas lea deaŧalaš ahte bajásšaddan eavttut láhččojuvvojit nu ahte daiguin ovddiduvvo mánáid ja nuoraid sámi identitehta .
nob: For Sametinget er det en viktig oppgave at det legges til rette for en oppvekst som utvikler samisk identitet hos barn og unge .

source: Eaktun sámi kultuvrra ovddideapmái lea ahte sámi mánát ja nuorat ožžot kultuvrralaš oktilašvuođa sámevuođa ektui .
nob: En forutsetning for å fremme samisk kultur er at samiske barn og unge opplever en kulturell kontinuitet med hensynet til samiskhet .

source: Sámedikki vuođđoprinsihppa lea ahte doaibmabijut mánáid ja nuoraid várás galget heivehuvvot sámi servodahkii ja dárbbuide doppe .
nob: Sametingets grunnprinsipp er at tiltak for barn og unge må tilpasses det samiske samfunn og behovene der .

source: Strategiijat :
nob: Strategier :

source: Sámediggi galgá bargat dan ala ahte ráhkaduvvo ollislaš sámi kulturplána
nob: Sametinget skal arbeide for en helhetlig kulturplan for samisk kulturutøvelse

source: Sámediggi galgá bargat dan ala ahte sámi girjjálašvuohta ovddiduvvo , erenoamážit mánáid ja nuoraid várás
nob: Sametinget skal arbeide for fremme av samisk litteratur , spesielt rettet mot barn og unge

source: Sámediggi galgá váikkuhit ahte ásahuvvojit stipeandaortnegat maiguin sámi mánát ja nuorat movttiidahttojuvvojit čállit sámegillii
nob: Sametinget skal bidra til å opprette stipendordninger som stimulerer / initierer samiske barn og unge til å skrive på samisk

source: Sámediggi galgá joatkit dan barggu maid dat lea álggahan mánáid ja nuoraid ektui sámi mánáid- ja nuoraidplána vuođul
nob: Sametinget skal videreføre innsatsen rettet mot barn og unge med bakgrunn i samisk barne- og ungdomsplan

source: Sámediggi áigu bargat dan ala ahte dáláš mánáid , nuoraid ja nissonbláđit ožžot bissovaš doarjaga
nob: Sametinget vil arbeide for at eksisterende periodiske samiskspråklige publikasjoner for barn , unge og kvinner får fast støtteordning

source: doaibmabijut ja váikkuhangaskaoamit :
nob: Tiltak og virkemidler :

source: Juohke kultursuorgái várrejuvvo čuovvuvaš rámma :
nob: Det avsettes følgende ramme innen hvert kulturområde :

source: Poasta 52.1 Sámi kulturfoanda ( 1000 kr:uin )
nob: Post 52.1 Samisk kulturfond ( i 1000 kr )

source: Girjjálašvuohta 2 600 2 100 2 100
nob: Litteratur 2 600 2 100 2 100

source: Musihkka 1 441 1 000 1 000
nob: Musikk 1 441 1 000 1 000

source: Govvadáidda / duodji 1 200 1 000 1 000
nob: Billedkunst / duodje 1 200 1 000 1 000

source: Teáhterulbmilat 424 400 400
nob: Teaterformål 424 400 400

source: Mánáid bajásšaddaneavttut 1 425 2 475 2 475
nob: Barns oppvekstvilkår 1 425 2 475 2 475

source: Eará doaibmabijut 2 431 2 500 2 500
nob: Andre tiltak 2 431 2 500 2 500

source: Submi 9 521 9 475 9 475
nob: Sum 9 521 9 475 9 475

source: Poasta 52.2 Sámi girjelágádusdoarjja
nob: Post 52.2 Samisk forlagsstøtte MÅL

source: Galget almmustuhttojuvvojit nu ollu go vejolaš sámegiel girjjit , main lea buorre kvalitehta , nannen dihte sámegiela geavaheami , ja giela , kultuvrra ja identitehta .
nob: Det skal utgis flest mulig samiske bøker , til en best mulig kvalitet , for å styrke bruken av samisk og for å utvikle språket , kulturen og identiteten .

source: Sámediggi áigu bargat dan ala ahte eanet fágagirjjit jorgaluvvojit sámegillii .
nob: Sametinget vil arbeide for å få oversatt mer faglitteratur til samisk .

source: Sámedikki mielas lea dárbu hukset stabiila girjelágádusdoaimma sámi guovlluin , nu ahte gávdnojit orgánat maid váldoáigumuššan lea almmustuhttit girjjiid sámegillii , ja bidjet vuođu sámi kultuvrralaš infrastruktuvrii sámi guovlluin , girječálliid bokte geat geavahit sámegiela ja sámegiel buvttadeddjiid bokte .
nob: Sametinget anser det som nødvendig at det bygges opp en stabil forlagsbransje i samiske områder , både for å ha organer som har som hovedmål å utgi bøker på samisk og for å skape grunnlag for samisk kulturell infrastruktur i samiske områder , ved forfattere som bruker samisk og ved samiskspråklige produsenter

source: STRATEGIIJAT
nob: STRATEGI

source: Resurssaid ferte geahččalit geavahit nu beaktilit go lea vejolaš , ja geahččalit maksimeret buvttadusa resursarámmaid siste , ja sámegiel girjjiid geavaheami lasiheami bokte
nob: Man skal søke å få til en mest mulig effektiv ressursanvendelse og maksimere produksjonen innenfor ressursrammene , og ved å øke bruken av samiske bøker .

source: Sámi girjebuvttadus evaluerejuvvo ollislaččat
nob: Det foretas en helhetlig evaluering av samisk bokproduksjon

source: DOAIBMABIJUT JA Váikkuhangaskaoamit
nob: TILTAK OG VIRKEMIDLER

source: Sámediggi lea ollu jagiid deattuhan doarjut sámi girjelágádusdoaimma dan bokte ahte lágádusaide lea addojuvvon dihto vuođđodoarjja uhcimus doaimma sihkkarastimii .
nob: Sametinget har gjennom en årrekke lagt vekt på å støtte samisk forlagsvirksomhet gjennom å tilføre forlagene visst grunntilskudd for å sikre en minimumsdrift .

source: Vuolggasajis fertejit lágádusat ruhtadit doaimmaset ovttaskas almmustusaid doarjaga bokte .
nob: I utgangspunktet må forlagenes virksomhet finansiere sin drift gjennom støtte til de enkelte utgivelsene .

source: Sámediggi juolluda 1 500 000 kruvnnu dán ortnegii .
nob: Sametinget setter av kr. 1 500 000 til denne ordningen .

source: Ortnega hálddaša doarjjastivrra mearriduvvon njuolggadusaid mielde .
nob: Ordningen forvaltes etter vedtatte retningslinjer av tilskuddsstyret .

source: Poasta 52.3 kulturviesut
nob: Post 52.3 Kulturhus

source: Doarjjaortnegis eai leat sierra njuolggadusat .
nob: Tilskuddsordningen reguleres ikke av egne retningslinjer .

source: Rámma jahkái 2001 lea 3 998 000 kruvnnu .
nob: Ramme for 2001 settes til kr 3 998 000 .

source: mihttomearri :
nob: Mål :

source: Sámedikki mihttomearrin lea ahte buot almmolaš eiseválddit servet sámi kulturbargui ja kultuvrra ovddideapmái .
nob: Sametingets målsetning vil være å at alle offentlige myndigheter tar medansvar for samisk kulturutøvelse- og utvikling .

source: Sámi álbmot ferte maiddái oažžut duohta vejolašvuođaid sámi kulturbargui .
nob: I dette ligger det at det samiske folk får reelle muligheter for samisk kulturutøvelse .

source: Vejolašvuohta bargat sámi kultuvrrain lea gitta máŋgga eará bealis .
nob: Muligheter for samisk kulturutøvelse henger sammen med flere forhold .

source: Okta bealli mas lea stuorra mearkkašupmi lea ahte gávdnojit sajit sámi servodagas gos sáhttá bargat sámi kulturbargguin , ja ahte ekonomiija dan bargui sihkkarasto .
nob: Et forhold som er av stor betydning er at det eksisterer arenaer i de samiske samfunn hvor samisk kulturutøvelse kan finne sted , og at de sikres økonomisk .

source: Sámediggi galgá váikkuhit dáláš kulturinstitušuvnnaid doaimma sihkkarastima
nob: Sametinget skal bidra til å sikre drift av eksisterende kulturinstitusjoner

source: Bargat dan ala ahte ásahuvvo Nuortalaš musea Njávdámii , sámi duhátjahkesadjin
nob: Arbeide for at det etableres Østsamisk museum i Neiden , som samisk tusenårssted

source: Váikkuhit dan ahte Ája sámi guovddáš Gáivuonas duohtan dahkko našuvnnalaš sámi institušuvdnan
nob: Bidra til at Ája samisk senter i Kåfjord realiseres som nasjonalt samisk institusjon

source: DOAIBMABIJUT JA Váikkuhangaskaoamit :
nob: TILTAK OG VIRKEMIDLER :

source: Sámediggi juolluda čuovvuvaččat jagi 2001 Sámi kulturviesuide :
nob: Sametinget foretar for 2001 følgende bevilgning til Samiske kulturhus :

source: Poasta 52.3 Kulturviesut ( 1000 kr:uin )
nob: Post 52.3 Kulturhus ( i 1000 kr )

source: Árran Julevsáme Guovdasj , Divttasvuotna 1 240 1 270 1 270
nob: Árran Julevsame Guovdasj , Tysfjord 1 240 1 270 1 270

source: Sámi Dáiddaguovddáš , Kárášjohka 852 1 078 1 078
nob: Sámi Dáiddaguovddáš , Karasjok 852 1 078 1 078

source: Ája Sámi Guovddáš , Gáivuotna 400 540 600
nob: Ája Samisk Senter , Kåfjord 400 540 600

source: Sijti Jarnge , Árborde 826 1 050 1 050
nob: Sijti Jarnge , Hattfjelldal 826 1 050 1 050

source: Submi 3 318 3 938* 3 998
nob: Sum 3 318 3 938* 3 998

source: * Doarjja Saemien Sijti ( 265 ’ kruvnnu ) ja Várjjat Sámi Musea ( 240 ’ kruvnnu ) lea jagi 2001 ektui fievrriduvvon sierra postii 54.1 Museat .
nob: * Tilskudd til Saemien Sijti ( kr 265 ’ ) og Varjjat Sami Musea ( kr 240 ’ ) er for år 2001 ført på egen post 54.1Museer .

source: Sámediggeráđđi mearrida lágat eavttuid juogadeapmái .
nob: Sametingsrådet fastsetter nærmere vilkår for tildelingen .

source: Poasta 52.4 Sámi kulturinstitušuvnnat
nob: Post 52.4 Samiske kulturorganisasjoner .

source: Sámi kulturorganisašuvnnaid doarjjanjuolggadusat heaittihuvvojit .
nob: Retningslinjene for støtte til samiske kulturorganisasjoner oppheves .

source: Sámediggeráđđi mearrida lagat eavttuid juogademiide ovttaskas organisašuvnnaide .
nob: Sametingsrådet fastsetter nærmere vilkår for tildelingene til de enkelte organisasjonene .

source: Ulbmilin lea nannet ja ovddidit sámi kultuvrra ja identitehta mii earret eará galgá váikkuhit sámi kultuvrra riggudahttimii , máŋggabealálažžan ja aktiivvalažžan dahkama .
nob: Formålet er å styrke og utvikle samisk kultur og identitet som skal bidra blant annet til et rikt , variert og aktivt samisk kulturliv .

source: Sámediggi áigu sihkkarastit doarjaga sámi kulturorganisašuvnnaide mat rekrutterejit sámi nuoraid .
nob: Sametinget vil sikre støtte til samiske kulturorganisasjoner som rekrutterer samisk ungdom .

source: Sámediggi áigu bargat dan ala ahte sámi kulturorganisašuvnnaid ekonomalaš rámmaeavttut sihkkarastojuvvojit ja ovddiduvvojit .
nob: Sametinget vil arbeide for å sikre og utvikle de økonomiske rammebetingelser til samiske kulturorganisasjoner .

source: Juolludus sámi valáštallamii ásahuvvo sierra ortnegin nu ahte doarjja juolluduvvo njuolga Sámi Valáštallanlihttui .
nob: Bevilgningen til samisk idrett opprettes som en egen ordning med direkte bevilgning til Sámi Valaštallan Lihttu .

source: Dát mearkkaša dan ahte Sámediggi jagi 2001 juolluda doarjaga čuovvuvaččat kulturorganisašuvnnaide .
nob: Det innebærer at Sametinget for 2001 foretar følgende bevilgning til kulturorganisasjonene :

source: Poasta 52.4 Organisašuvnnat ( 1000 kr:uin )
nob: Post 52.4 Organisasjoner ( i 1000 kr )

source: Sámi Teáhter Searvi 155 160 160
nob: Sámi Teahter Searvi 155 160 160

source: Sámi Fágalaš girječálliid ja Jorgaleddjiid Searvi 120 107 107
nob: Sámi Fágalaš girječállid ja Jorgaleaddjiid Searvi 120 107 107

source: Sámi Filbmafoanda 65 75 75
nob: Samisk Filmforbund 65 75 75

source: Juigiid Searvi 50 50 70
nob: Juoigiid Searvi 50 50 70

source: Submi 873 1 022 1 072
nob: Sum 873 1 022 1 072

source: Sámediggeráđđi mearrida lagat eavttuid juolludeapmái .
nob: Sametingsrådet fastsetter nærmere vilkår for tildelingen .

source: Sámediggi bivdá Sámediggeráđi guorahallat organisašuvnnaid boahtteáiggi doaimma guoskevaš organisašuvnnaiguin .
nob: Sametinget ber Sametingsrådet drøfte organisasjonenes framtidige virksomhet med de respektive organisasjoner .

source: Poasta 52.5 Doarjja festiválaide
nob: Post 52.5 Festivalstøtte

source: Sámi kulturráđđi lea juo máŋga jagi juolludan doarjaga jahkásaš festiválaide .
nob: Samisk kulturråd har over flere år bevilget festivalstøtte til flere årlige festivaler .

source: Prošeaktadoarjja festiválaide lea addojuvvon ohcama vuođul .
nob: Prosjektstøtte til festivalene har vært gitt etter søknad .

source: Sámediggi ásaha jagi 2001 rájes sierra bušeahttapoastta bissovaš festiválaid várás .
nob: Sametinget oppretter fra og med 2001 en egen budsjettpost til faste festivaler .

source: Doarjja addjojuvvo njuolga vuođđojuolludussan maid sáhttá geavahit plánemii juksan dihte oktilašvuođa festiválaide mii dasto addá buoret plánenvejolašvuođa .
nob: Støtten gis i form av et direkte grunntilskudd som kan nyttes til planlegging for å oppnå kontinuitet i festivalene og samtidig gi større forutsigbarhet .

source: Jagi 2001 juolluduvvo vuođđojuolludus Riđđu Riddui ja Guovdageainnu beassášfestiválii oktiibuot 700.000 kruvnnu .
nob: For år 2001 gis grunntilskuddet til Riddu Riđđu og Musikkfestivalen i Kautokeino på til sammen kr 700.000 .

source: Ulbmilin lea váikkuhit sámi dáidaga movttiidahttima ja ovddideami ja sihkkarastin / doalahan dihte arenaid / scenaid sámi kulturvugiid gaskkusteapmái .
nob: Formålet er å bidra til å stimulere og utvikle samiske kunstneriske uttrykk , og sikre / opprettholde arenaer / scener for formidling av samiske kulturuttrykk .

source: Sámedikki mihttomearrin festiválaid oktavuođas lea gozihit sámi artisttaid beroštumi ja nannet sin beroštumi .
nob: Sametingets mål i festivalsammenheng er å ivareta interessene for samiske artister og heve interessen for samiske artister .

source: Strategiijat
nob: Strategi

source: Sámediggi áigu :
nob: Sametinget vil :

source: bargat dan ala ahte sámi festiválat ožžot dohkálaš ekonomalaš rámmaeavttuid
nob: arbeide for at samiske festivaler får tilfredstillende økonomiske rammebetingelser

source: geahčadit lagabuidda vejolašvuođa addit prošeaktadoarjaga sámi festiválaide
nob: se nærmere på mulighetene for prosjektstøtte til samiske festivaler

source: váikkuhit dan ahte šaddá deaivvadansadji eamiálbmot dáiddáriidda ja artisttaide , publikummii ja nuoraide , ja oahpásmahttit eará eamiálbmogiidda sámi kultuvrra
nob: bidra til et møtested for urfolks kunstnere og artister , publikum og ungdom , og gjøre andre urfolk kjent med samisk kultur

source: doaibmabijut ja váikkuhangaskaoamit
nob: Tiltak og virkemidler

source: Sámediggi juohká čuovvuvaš doarjaga jagi 2001 Sámi festiválaide :
nob: Sametinget gir for 2001 følgende grunntilskudd til Samiske festivaler :

source: Poasta 52.5 Festiváladoarjja ( 1000 kr:uin )
nob: Post 52.5 Festivalstøtte ( i 1000 kr )

source: Namuhus 2001
nob: Betegnelse 2001

source: Guovdageainnu beassášfestivála 350
nob: Musikkfestivalen i Kautokeino 350

source: Submi 700
nob: Sum 700

source: Sámediggeráđđi mearrida lagat eavttuid juogadeapmái .
nob: Sametingsrådet fastsetter nærmere vilkår for tildelingen .

source: Poasta 52.6 Sámi valáštallan
nob: Post 52.6 Samisk idrett

source: Sámi valáštallan lea ovdal ožžon juolludusa poasttas 52.4 , juolludus jagi 2000 leai 500 000 kruvnnu .
nob: Samisk idrett har tidligere fått sin bevilgning over post 52.4 , bevilgning for 2000 kr. 500000,- .

source: Vai šaddá čielgaseabbo rádji valáštallama ja eará kulturdoarjaga gaskii , de sirrejuvvo ja oainnusin dahkko sámi valáštallandoarjja sierra bušeahtapostii .
nob: For å få et klarere skille mellom idrett og annen kulturstøtte , skilles støtten til samisk idrett og synliggjøres med en egen budsjettpost .

source: mihttomearri
nob: Mål

source: Doarjjaortnega ulbmilin lea ovddidit sámi identitehta ja gullevašvuođa doaimmaid bokte , ja nannet mánáid ja nuoraid searvama sámi valáštallamii .
nob: Formålet med støtteordningen er å fremme samisk identitet og tilhørighet gjennom aktiviteter og styrke barn- og ungdoms deltakelse i samisk idrett .

source: Sámi valáštallamis lea lagaš oktavuohta identitehtii ja gullevašvuhtii , ja danne ferte dat boahtit ovdan fárrolagaid vuođđo sosiála ja kultuvrralaš norpmaiguin ja árvvuiguin servodagas .
nob: Samisk idrett er nært knyttet til spørsmål om identitet og tilhørighet , og må derfor ses i sammenheng med grunnleggende sosiale og kulturelle normer og verdier i samfunnet .

source: StrategiijA
nob: Strategi

source: Sámediggi áigu bargat dan ala ahte sámi valáštallamii sihkkarasto almmolaš ruhta .
nob: Sametinget vil arbeide for at samisk idrett sikres offentlig finansiering .

source: Dan oktavuođas galggašii árvvoštallat livččii go vejolaš geavahit dasa almmolaš tihpparuđaid .
nob: I den sammenheng bør en vurdere mulighetene for at deler av tippemidlene tilbakeføres samisk idrett .

source: Sámediggi ásaha sierra poastta Sámedikki bušeahttastruktuvrras ja juolluda ain doarjaga sámi valáštallamii .
nob: Sametinget oppretter en egen post i Sametingets budsjettstruktur og viderefører støtten til samisk idrett .

source: Dán bargui várrejuvvojit čuovvuvaš ekonomalaš váikkuhangaskaoamit :
nob: For dette arbeidet settes det av følgende økonomiske virkemidler :

source: Poasta 52.5 Valáštallandoarjja ( 1000 kr:uin )
nob: Post 52.5 Idrettsstøtte ( i 1000 kr )

source: Submi 500
nob: Sum 500

source: Poasta 53 Sámegiella
nob: Post 53 Samisk språk

source: 53.1 Guovtteg . vuođa doarjja gielddaide / fylkkaide 16 650 15 850 -800
nob: 53.1 Tospråklighetstilsk til komm./fylker 16 650 15 850 -800

source: 53.2 Sámi nuoraid oahppostipeanda 850 0 -850
nob: 53.2 Utdanningsstipend samisk ungdom 850 0 -850

source: 53.3 Giellaprošeavttat giellaplánaid ektui 2 956 2 406 -550
nob: 53.3 Språkprosj . i h. h. t språkplaner 2 956 2 406 -550

source: 53.4 Giellaguovddážat 0 1 600 1 600
nob: 53.4 Språksentre 0 1 600 1 600

source: 53 Submi 20 456 19 856 -600
nob: 53 Sum 20 456 19 856 -600

source: Sámediggái lea guovddáš mihttomearrin ahte sámi giellabargu nannejuvvo ja ovddiduvvo buot giellaguovlluin .
nob: For Sametinget er det en sentral målsetting å styrke og utvikle samisk språkarbeid i alle språkregioner .

source: Mihttomearrin ferte leat ahte sáme- ja dárogiella šaddaba ovttaárvosaš giellan .
nob: Målet må være at samisk og norsk skal bli likeverdige språk .

source: Nannet ja ovddidit sámegiela guovlluin gos lea dárbu dan dahkat .
nob: Styrke og fremme samisk språk i områder hvor det er nødvendig .
